[BillieLurkNote DisAbstractItem]
m_ItemName="Uma Nota da Billie"
m_PluralItemName=""
m_Description="Daud,

Não perca fôlego com desculpas ou explicações. Você me ensinou isso. Só posso dizer que, assim que deixei Dunwall, minha cabeça ficou clara, talvez pela primeira vez.

Você me disse uma vez que pessoas como nós queimam intensamente, depois se consomem. Não temos chance de recomeçar. Nenhum dia longo ao sol. Mas eu te conheço, Daud. Apesar de todo o sangue em suas mãos, você tem guardado moedas. Ninguém faz isso se não estiver se agarrando a algo. Você tem algum tipo de plano, alguma esperança por uma nova vida.

Talvez você soubesse, talvez não, mas foi isso que você me deu quando me deixou partir. A única coisa que você disse não ser possível. E eu nunca esquecerei isso. Quando chegar a hora – e ela virá – espero que você esteja atento para ter essa chance também.

Deixei um livro para você. O mundo é grande. Maior do que eu imaginava. Há muitos lugares onde um homem velho como você poderia desaparecer.

- Billie"

[GlobalBooks.ArtOfEnchantingGarden DisAbstractItem]
m_ItemName="A Arte do Jardim Encantado"
m_PluralItemName=""
m_Description="[Excerto de um livro sobre paisagismo]

Um design de jardim eficaz deve seduzir o observador casual, atraindo-o pelos portões do jardim com a promessa do idílico. Mas, uma vez dentro, deve continuar a cativar os sentidos, compelindo os visitantes a permanecer entre a vegetação exuberante e a decoração bem posicionada. A tranquilidade de um lago solitário, o perfume das flores de jasmim, a queda de uma clematite antiga e lenhosa — nas propriedades de Dunwall, tudo isso deve servir para acalmar e encantar aqueles que se aventuram nos jardins bem cuidados da nossa nobreza.

Seja escolhendo a simetria bem aparada ou a ilusão de crescimento selvagem, certos fundamentos devem sempre ser aplicados:

Variações de forma e tamanho para excitar a visão, temas coesos para acalmar o espírito, e aromas e cores complementares.

Como observado nos jardins de altos muros do Lorde e da Lady Mortigan Pluff, espalhe esculturas de mármore como meio de transportar o visitante a um mundo de imaginação. Seguindo a influente visão estabelecida pelas amadas Irmãs Borregand, filhas do falecido Jonathan e Olivia Suttor, acalente aqueles que visitam o jardim da sua mansão com sons coordenados — o suave respingo da fonte, o murmúrio de um riacho de pedra e o farfalhar dos carvalhos-casca de Serkonan lá do alto.

Lembre-se, um local de encontro mágico pode ser tão simples quanto um caramanchão coberto de pervincas sobre um caminho de cascalho rangente, ou um banco de pedestal aninhado sob os galhos de um salgueiro-coroa."

[GlobalBooks.BlightOfTheCobblestone DisAbstractItem]
m_ItemName="A Praga do Paralelepípedo"
m_PluralItemName=""
m_Description="[Ação é necessária se O Império quiser resistir ao colosso do que se chama de progresso industrial. O ímpeto dessa fera faminta exige vigor igual apenas para deter seu avanço destrutivo. Nenhuma ação contra a industrialização de nossas nações pode ser considerada extrema demais quando compreendemos o que está em jogo.]

[O avanço da indústria infecta cada aspecto de nossas vidas, e condições perigosas assaltam diariamente os cidadãos de Dunwall. Os trabalhadores são tratados como engrenagens descartáveis na máquina, sacrificando suas vidas em nome de construções mais rápidas, montagem em massa e lucros maiores. Será que nós, que nos opomos a essas tendências, não devemos nos sacrificar na luta contra nosso opressor insensível?]

[Ficaremos satisfeitos quando nossos filhos perguntarem o que é um pasto, e o máximo que pudermos fazer for apontar para uma rua de paralelepípedos, negra da sujeira da produção mecânica? Lutaremos nos próximos anos para lembrar de uma época em que realmente fazíamos nossas tortas à mão, ou assávamos pão como nossas avós?]

[O que está em jogo hoje são nossas próprias culturas, do frio norte de Tyvia passando por Morley e Gristol, até o quente sul de Serkonos. Todos os homens e mulheres que amam nossos costumes devem se opor a essas mudanças.]"

[GlobalBooks.CobbledBone DisAbstractItem]
m_ItemName="Fragmentos de Ossos Remendados"
m_PluralItemName=""
m_Description="[Excerto de um diário sobre vários artefatos ocultistas]

Dizem que minha mãe era uma bruxa, mas a verdade — como tantas vezes acontece — depende da perspectiva e do seu lugar no mundo. Ela confiava em venenos feitos de ervas exóticas e do baiacu que vive nas águas do recife perto de Pandyssia. Seu poder vinha de alucinógenos administrados com astúcia ou à força àqueles que a atravessavam. Havia, de fato, uma intensidade incomum em seu olhar, mas vinha de dentro, não do Forasteiro. É o que acontece com qualquer um empurrado ao limite absoluto da sanidade e da sobrevivência, que permanece lá por anos e depois retorna para caminhar entre as ovelhas na chamada sociedade civilizada. Minha mãe era astuta, mas se havia algo além de pós, facas escondidas e astúcia, eu nunca vi.

Como dizem às crianças, alguns dos verdadeiramente tocados pelo Bastardo de Olhos Negros podem se mover pelo espaço entre os telhados como um pardal. Outros comandam exércitos de ratos ou moscas venenosas com a mesma facilidade com que mexem os dedos das mãos e dos pés. Os Supervisores têm razão em nos temer, em avisar o povo comum para ficar perto de casa à noite e manter suas famílias unidas.

Mas há outras formas pelas quais a influência Dele se manifesta. Aqueles que me servem compartilham um pouco do que posso fazer, e suspeito que seja o mesmo para o coven de Delilah Copperspoon. E há aqueles que podem criar runas e amuletos. A velha do outro lado da cidade — chamam-na de Vovó Rags — ela esculpe e pol ossos de baleia, enfiando-os juntos e abrindo-os para o Vazio até que eles gemen como doentes febris numa noite fria. Encontrei alguns de seus talismãs, e com cada um que toquei, um pequeno pedaço de mim partiu e se instalou nela. O que ela ganha? Uma vida mais longa? Algum outro tipo de poder que não entendo? A criação de tais coisas está além de mim.

Conheci quatro pessoas no meu tempo que carregavam a Marca do Forasteiro, mas conheci dezenas de outras que a desejavam, que ficavam à noite em lagoas estagnadas ou imploravam com a poeira soprando pelos cemitérios. Pessoas que estripavam animais de fazenda ou queimavam a carne de homens, pensando que isso invocaria o Vazio. Uma vez conheci um homem moribundo que colecionava runas e amuletos por anos. Ele os triturou todos até virar pó, fez uma pasta e os comeu, achando que poderia absorver qualquer magia que houvesse nas coisas. Sua morte foi longa e dolorosa. Também conheci uma mulher de Karnaca que trocava por amuletos e outros pedaços de osso de baleia. Ela os quebrava e os fundia novamente, depois os vendia. Comprei um desses amuletos corrompidos que ela jurou que faria metal afiado quebrar na minha pele, e funcionou. Mas cada vez que isso acontecia, um dos meus dentes ficava preto e caía. Depois da terceira vez, dei a um dos meus homens. Agora, quando ele sorri, são gengivas sangrando, e me pergunto que partes dentro dele estão ficando pretas.

Às vezes me pergunto, sem esses dons, eu seria um homem a temer? Seria chamado de Faca de Dunwall, com meu nome sussurrado pelos mercados e becos, pelas torres altas e salas de estar? Gosto de pensar que sim, mas realmente não importa. Enquanto carregar esta Marca, usarei qualquer habilidade que tenha para impor minha vontade ao mundo. O truque mais difícil é desfazer o que fiz."

[GlobalBooks.CorruptedCharms DisAbstractItem]
m_ItemName="Amuletos Corrompidos"
m_PluralItemName=""
m_Description="[Excerto de um relatório de um Supervisor sobre artefatos ocultos do mercado negro]

A seguinte nota foi encontrada no local de um assassinato ritualístico, presa ao rosto da vítima por nove anzóis, dispostos em um padrão suspeito. Inferimos que as duas partes estavam envolvidas em um conflito sobre a construção e venda de um amuleto supersticioso, usando peças de artefatos heréticos mais antigos (possivelmente danificados). Investigação completa recomendada, com foco na pessoa chamada Lilika em Serkonos.

----

Lilika, você é uma trapaceira. Por meses despejei moedas em seus bolsos, pagando por todas as coisas que você pediu: comida e hospedagem nos arredores da cidade, gado com defeitos de nascença cujo propósito não consigo imaginar, plantas tóxicas e materiais alquímicos. O sangue de babuíno e a cartilagem de peixes das profundezas não foram baratos, garanto! Mas ainda mais caros foram os entalhes em osso que adquiri meticulosamente de marinheiros durante o ano passado. Esculpidos em ossos de baleia e supostamente sussurrantes com poderes de além do mundo, estes me custaram metade das minhas economias.

E você jurou para mim - jurou! - que poderia me fornecer o amuleto que eu queria. Fui bastante claro. Eu tinha sua palavra de que seria capaz de visitar Abrielle em meus sonhos, que poderia cortejar ela enquanto dormia. Você prometeu que ela me amaria. Em vez disso, você me entregou este amontoado de ossos velhos, arranhados e talhados. Amarrados como se feitos por uma criança. Por duas semanas o mantive próximo ao meu coração. E à noite, quando dormia, eu via Abrielle, ah sim. Eu a via deitada com todos que já odiei, rivais e inimigos que me superaram nos negócios ou no esporte. Homens que me intimidaram ou insultaram, incluindo meu irmão mais velho infernal. Acordava todas as manhãs rangendo os dentes de vergonha e raiva. Sangramentos nasais terríveis, eu sofri, e meu cabelo começou a cair em tufos. Joguei a coisa amaldiçoada no lago só para me livrar dela.
Você me disse que era uma feiticeira. Uma simples charlatã, mais provável. Seja como for, quero que você saiba o dia em que decidi arruinar sua vida. Vou puni-la por me achar um idiota e tomar meu dinheiro. Eu poderia enviar uma mensagem anônima, entregue ao posto de Supervisores mais próximo, mas o que tenho em mente é mais apropriado. Há uma gangue que opera em Karnaca - assassinos. Quero que você saiba que todos os meus fundos restantes serão gastos colocando um contrato em sua linda cabeça.

Você nunca mais me verá, Lilika, mas quando a lâmina do açougueiro cair sobre seu pescoço, ou quando o veneno em seu leite fizer efeito, quero que você se lembre de que é assim que eu retribuo aqueles que me trapaceiam."

[GlobalBooks.DrapersWard DisAbstractItem]
m_ItemName="A História do Bairro dos Alfaiates"
m_PluralItemName=""
m_Description="[Excerto de "Os Distritos de Dunwall", um livro recente]

Este capítulo irá focar-se no outrora opulento Bairro dos Alfaiates. Antes do reinado da dinastia Kaldwin, o local não detinha nenhum do prestígio que tão recentemente desfrutou. O Bairro dos Alfaiates foi outrora um simples centro de fabrico de tecidos e têxteis, exportando matérias-primas para todos os cantos do Império. Moinhos movidos a água funcionavam dia e noite para satisfazer as necessidades das indústrias têxteis em rápida expansão. Durante décadas, o Bairro dos Alfaiates sustentou um comércio modesto, até que os principais fabricantes começaram a realocar as fábricas para Serkonos e Morley. O preço da mão-de-obra nesses locais era muito mais baixo, e a disponibilidade limitada de propriedade à beira-rio em Dunwall, necessária para mover os moinhos, tornava impossível a expansão das operações.

No final deste período, a produção em declínio e as fábricas abandonadas criaram uma oportunidade para uma nova geração de industriais habilidosos e ambiciosos. Uma confederação informal de comerciantes de vestuário, que incluía figuras ilustres como Percy Oliver, Agatha Chesney e Mortimer Hat, estabeleceu um novo modelo de negócio: vestuário de alta costura, concebido para atrair a elite de Dunwall, vendido com uma margem de lucro substancial.

Os melhores estilistas de todo o Império foram atraídos para as boutiques do Bairro dos Alfaiates, onde se viram libertos da necessidade de angariar patronos. Na verdade, foram elevados à alta sociedade, cortejados e mimados. Os poderosos e influentes começaram a frequentar o novo Bairro dos Alfaiates, pagando qualquer preço para serem vistos com as últimas modas. O distrito foi um sucesso estrondoso; a riqueza extravagante e o luxo entre os proprietários e designers tornaram-se a norma.

Mas nem tudo foi glamour e diversão. Reinventar o Bairro dos Alfaiates foi um projeto dispendioso, e as investigações sobre as fontes de capital que financiaram esta revitalização frequentemente levavam a becos sem saída. Sussurrava-se comumente que Mortimer Hat tinha sido um líder de gangue implacável nos seus primeiros anos, e era um segredo muito mal guardado entre a Guarda da Cidade que ele ainda comandava um exército privado de homens endurecidos que protegeriam os seus interesses.

Uma terrível verdade emergiu com o tempo. Enquanto os designers e comerciantes davam audiência em boutiques exclusivas, os moinhos e fábricas que produziam a roupa eram casas de sofrimento e abuso. Apesar do dinheiro gerado pelo seu negócio, os trabalhadores que costuravam as roupas nunca participaram no fluxo de riqueza. Em vez disso, os homens de Hat impunham-lhes condições de trabalho brutais. À medida que esta corrupção se intensificava, com a violência a transbordar ocasionalmente para as ruas abertas, os abastados começaram a recusar mais convites para fazer compras nas boutiques. Os negócios caíram precipitadamente e agora, com rumores de uma praga a pairar no horizonte, a idade de ouro do Bairro dos Alfaiates pode estar prestes a chegar ao fim."

[GlobalBooks.ExplorationsInWhaleOilVol1 DisAbstractItem]
m_ItemName="Os Efeitos do Óleo de Baleia sobre os Humores Gástricos, vol 1"
m_PluralItemName=""
m_Description="[Trecho das anotações de um filósofo natural sobre os efeitos do óleo de baleia na função gastrointestinal]

Um benefício desta praga é a abundância de corpos não reclamados prontamente disponíveis para a mente médica inquisitiva. Tenho conseguido estimular a função gástrica, além de outras atividades orgânicas, por meio de infusões de óleo de baleia e da aplicação de impulsos elétricos. Acredito que tais tratamentos poderiam ser aplicados aos vivos e que poderiam prolongar a vida indefinidamente.

Quando meu processo é aplicado aos sistemas estomacal e intestinal, a digestão de fato ainda ocorre, embora o produto final deva ser evacuado do estômago por meio de tubulação e processado por minha maquinaria antes de ser recirculado aos órgãos apropriados. Esta foi uma solução complicada de se encontrar, pois minha primeira inclinação foi decompor o alimento eu mesmo e contornar os processos naturais completamente.

Meu sujeito indicou que não tem mais senso de paladar, mas isso pode ser uma misericórdia, considerando o que tenho alimentado a ele ultimamente."

[GlobalBooks.ExplorationsInWhaleOilVol2 DisAbstractItem]
m_ItemName="Os Efeitos do Óleo de Baleia sobre os Humores Gástricos, vol 2"
m_PluralItemName=""
m_Description="[Excerto das anotações de um filósofo natural sobre os efeitos do óleo de baleia na função gastrointestinal]

Meu paciente principal não está mais móvel. A perda de densidade óssea, somada à manutenção de órgãos que preciso realizar diariamente, significa que ele ficará confinado a uma cadeira ou cama no futuro previsível.

Embora isso tenha agitado bastante o sujeito inicialmente, ele rapidamente ficou demasiado fatigado para oferecer mais protestos. Limpei um cômodo próximo ao meu laboratório, mas com acesso ao moinho para que ele pudesse continuar a dar ordens.

Atualização: Após 3 semanas de regressão, as feridas amareladas reapareceram ao redor do local de implantação C. Eu mantinha esperanças de uma recuperação completa, pois a maior concentração de óleo de baleia foi bombeada especificamente neste local."

[GlobalBooks.HistoryOfTheBrigmore DisAbstractItem]
m_ItemName="Rima da Bruxa da Água de Rosas"
m_PluralItemName=""
m_Description="[Excerto de um almanaque sobre contos populares e superstições de Gristol]

Até agora, neste almanaque, catalogamos muitos contos triviais e ignorantes, ainda que relativamente inofensivos, mas devemos agora nos voltar para aquela classe especial de costumes populares que só podem ser chamados de perversos e nocivos. O pior deles é talvez A Rima da Bruxa da Água de Rosas. Variantes desse poema amaldiçoado parecem anteceder até mesmo a fundação de Dunwall, embora suas origens últimas estejam perdidas para nós. Quanto ao seu significado, alguns o consideram uma história de vingança de uma mãe contra sua própria filha. Outros o veem como uma súplica destinada a solicitar a atenção de algum espírito antigo do Vazio. De qualquer forma, o ritual que envolve o poema é profusamente mórbido e, em muitas regiões, é usado como um meio primitivo de resolver a questão entre duas partes, quando uma acusa a outra de falsidade. É realizado da seguinte forma:

Primeiro, quem quer que seja testado deve encontrar uma fonte de água parada e cobrir a superfície com pétalas de rosa caídas. Uma vez que haja pétalas suficientes para obscurecer completamente a água, você deve fechar os olhos firmemente e colocar ambas as mãos dentro da fonte, de modo que fiquem submersas sob o manto de pétalas de rosa. Em seguida, recite os seguintes versos:

A BRUXA DA ÁGUA DE ROSAS

Pétalas, pétalas sobre a água
Dizei-me, dizei-me, onde está vossa filha?

Ela se afogou sob a marca?
Ela se esvaiu na escuridão?

Pétalas, pétalas sobre a água
Dizei-me, dizei-me, onde está vossa filha?

Ela se encontrou junto ao poço?
Ela tem segredos a revelar?

Pétalas, pétalas sobre a água
Dizei-me, dizei-me, sou eu vossa filha?

Depois disso, você deve se inclinar sobre a fonte, baixando a cabeça completamente na água e sob as pétalas de rosa, com o rosto voltado para baixo e ambos os olhos ainda bem fechados. Conte até três e então abra os olhos. Naquele momento, diz-se que a Bruxa da Água de Rosas chegará. Se você estiver sem culpa, não verá nada, exceto que sentirá sua carícia suave na nuca. Mas se houver falsidade ou perversidade em seu coração, você verá o rosto horrível da Bruxa da Água de Rosas, uma criatura de horror indescritível. A bruxa o afogará na fonte com uma corda feita de videiras espinhosas.

Obviamente, embora a Abadia leve as coisas muito a sério, a maioria das autoridades classifica essa história como um absurdo supersticioso. No entanto, deve-se notar que todos os anos há pelo menos meia dúzia de relatos do interior, de mulheres jovens encontradas mortas e com o rosto azulado, com o pescoço cortado e arranhado como por um colar de espinhos."

[GlobalBooks.HowlFromBeyond DisAbstractItem]
m_ItemName="O Uivo do Além"
m_PluralItemName=""
m_Description="[Excerto de uma obra de ficção de P.J. Stokeworth]

Enquanto Gregory e Aliya se agachavam na escuridão do corredor superior, podiam ouvir a coisa se aproximando. Ela os seguira desde a floresta, através do jardim, e para dentro da casa. Agora, enquanto se encostavam na parede, exaustos e aterrorizados, podiam ouvi-la subindo a escada. Movendo-se lentamente, ela arrastava-se, osso exposto raspando contra a madeira e o carpete. Uma respiração ofegante e irregular anunciava sua passagem, enquanto ar morto era forçado através de uma garganta consumida pela podridão.

Chegando a uma conclusão terrível, Aliya engoliu em seco. Seu rosto ficou inexpressivo e ela lançou a Gregory um último olhar antes de se atirar através do vidro da janela, para a luz da lua e o ar da noite. Ao som de seu corpo delicado se esmagando contra o paralelepípedo lá embaixo, Gregory soltou um gemido agudo. E, ao fazê-lo, sua voz foi acompanhada por um uivo sobrenatural vindo da escada, e pelo arranhar rápido de pés com garras, precipitando-se para cima, em sua direção."

[GlobalBooks.InterrogationLog DisAbstractItem]
m_ItemName="Registro de Interrogatório 425"
m_PluralItemName=""
m_Description="[Excerto dos registros de interrogatório na Prisão de Coldridge - Mês das Redes]

Prisioneiro 354A-9123
Objetivo: Localização do colaborador no roubo de mercadorias
Método: Parafusos de metal aquecidos, aplicados nos pés
Resultado: Resposta promissora no início, mas o sujeito perdeu a consciência devido ao choque.

Prisioneiro 657C-7619
Objetivo: Confissão de vandalismo
Método: Privação de sono
Resultado: Desorientação. O sujeito confessou falsamente o crime, bem como outros atos não relacionados.

Prisioneiro 874A-1713
Objetivo: Localização de um esconderijo de armas ligado a ataques a postos de controle da Patrulha do Rio
Método: Tanque de água
Resultado: Mecanismo do tanque apresentou defeito. O sujeito se afogou.

Prisioneiro 4112B-7835
Objetivo: Nome do organizador da conspiração
Método: Exploração de fobia - aranhas
Resultado: O sujeito divulgou a informação antes mesmo de a tampa do cesto de aranhas ser aberta."

[GlobalBooks.KnifeOfDunwallVol1High DisAbstractItem]
m_ItemName="A Faca de Dunwall, O Conto de um Sobrevivente"
m_PluralItemName=""
m_Description="[De um panfleto de rua contendo um avistamento sensacionalista do assassino Daud]

Caro leitor, tenha certeza de que sua moeda foi bem empregada hoje. O que você lê aqui pode um dia preservar sua vida e sua sanidade. Ninguém viu a Faca de Dunwall e viveu para contar. Até agora.

O sol se punha, uma mancha sangrenta contra o céu, silhuetando a caixa torácica carbonizada do matadouro. O fedor de carne queimada – a carne de homens e baleias – azedava o ar. Daud irrompeu das cinzas e das vigas, seu corpo envolto em chamas e dilacerado por feridas que nenhum homem mortal poderia ter sobrevivido. Sua sombra se estendia diante dele no chão, e ela revelava sua verdadeira natureza – uma coisa com chifres, distorcida pela heresia. Uma forma terrível demais para ser descrita em palavras, meus caros leitores. Um feiticeiro do Vazio, sem dúvida. Eu podia ouvir os gemidos dos trabalhadores moribundos sob ele nos escombros do matadouro, mas ele nem sequer parou para reconhecer o sofrimento deles, pois seu coração é mais frio que o gelo de Tyvia.

Em vez disso, ele soltou um rugido gutural de vitória, cujo choque extinguiu a vida daqueles pobres trabalhadores moribundos, e então partiu em saltos, movendo-se de telhado em telhado de volta para as ruas. E foi aqui que pensei que este capítulo terminaria, até ouvir a música. A música rangente de metal dos Supervisores ecoou das vielas próximas, e eu soube que logo haveria uma luta. Com apenas meu senso de dever para com os cidadãos caídos de Dunwall para impedir que meu medo me dominasse, aproximei-me lentamente da entrada do beco para uma melhor posição de observação.

Um contingente corajoso de Supervisores havia capturado um dos tenentes de Daud, que espreitava no beco. Ele ou ela – pois não pude distinguir sob o couro grosso do traje de baleeiro industrial – estava prostrado(a) e amarrado(a) com cordas resistentes, cercado(a) por Supervisores. Mas a fixação deles foi, em última análise, sua ruína.

Daud caiu de cima, movendo-se pelo ar tão facilmente quanto um falcão, juro pela minha alma. Sem som, ele deslizou entre eles, e o criador da música foi o primeiro a morrer, quando Daud arrancou a cabeça do homem de seus ombros. A canção execrável desvaneceu-se em um lamento dissonante. Então eu observei enquanto o assassino mais notório de nosso tempo se tornava um turbilhão de couro, metal e sangue, desviando balas e lâminas de espada com facilidade. O último Supervisor, sem dúvida consumido pelo terror ao ver seus irmãos caírem tão facilmente, ajoelhou-se e implorou por misericórdia. Daud proferiu uma única palavra que fez minhas entranhas se contorcerem em meu ventre ao ouvi-la. O Supervisor gritou como um louco até que sua máscara se partiu em dois, como se golpeada por algum martelo e cinzel, e um fluxo de sangue jorrou da rachadura, banhando as botas de Daud.

Fechei os olhos naquele momento, demasiado abalado para testemunhar qualquer atrocidade adicional. Só podia esperar que, se aquele herege imundo me descobrisse em seguida, minha vida terminasse rapidamente. Mas quando abri os olhos, Daud não estava em lugar algum. Essa foi a última vez que vi a Faca de Dunwall.

Portanto, atente ao meu aviso, caro leitor. Se você ou alguém que você ama testemunhar alguma sombra disforme cruzar seu caminho, ou se ouvir o mais leve rumor de palavras sombrias sussurradas dos telhados, então fuja. Fuja com toda a pressa."

[GlobalBooks.KnifeOfDunwallVol1Low DisAbstractItem]
m_ItemName="A Faca de Dunwall, O Conto de um Sobrevivente"
m_PluralItemName=""
m_Description="[De um panfleto de rua contendo um avistamento sensacionalista do assassino Daud]

Caro leitor, tenha certeza de que sua moeda foi bem empregada hoje. O que você lê aqui pode um dia preservar sua vida e sua sanidade. Ninguém viu a Faca de Dunwall e viveu para contar. Até agora.

O sol se punha, uma mancha sangrenta contra o céu, silhuetando os nobres contornos do Matadouro Rothwild. O fedor de sangue — a carne de homens e baleias — azedava o ar. Daud emergiu dos esgotos, seu corpo encharcado de sangue e infestado de vermes que nenhum homem mortal poderia ter tolerado. Sua sombra se estendia diante dele no chão, e ela revelava sua verdadeira natureza — uma coisa cornuda, distorcida pela heresia. Uma forma terrível demais para ser descrita em palavras, meus caros leitores. Um feiticeiro do Vazio, sem dúvida. Eu podia ouvir os gemidos dos trabalhadores moribundos que ele deixou em seu rastro, mas ele nem mesmo parou para reconhecer o sofrimento deles, pois seu coração é mais frio que o gelo de Tyvia.

Em vez disso, ele soltou um rugido gutural de vitória, cujo impacto apagou a vida daqueles pobres trabalhadores moribundos, e então partiu em saltos, movendo-se de telhado em telhado de volta para as ruas. E foi aqui que pensei que este capítulo terminaria, até ouvir a música. A música metálica e rangente dos Supervisores ecoou das vielas próximas, e eu soube que logo haveria uma luta. Com apenas meu senso de dever para com os cidadãos caídos de Dunwall para impedir que meu medo me dominasse, aproximei-me lentamente da entrada do beco para uma melhor posição de observação.

Um bravo contingente de Supervisores havia capturado um dos tenentes de Daud, que espreitava no beco. Ele ou ela — pois eu não conseguia distinguir sob o couro grosso do traje de arpoador industrial — estava prostrado e amarrado com cordas resistentes, cercado por Supervisores. Mas a fixação deles foi, em última análise, sua ruína.

Daud caiu de cima, movendo-se pelo ar tão facilmente quanto um falcão, juro pela minha alma. Sem som, ele deslizou entre eles, e o tocador de música foi o primeiro a morrer quando Daud arrancou a cabeça do homem de seus ombros. A canção execrável esmoreceu em um lamento dissonante. Então eu observei enquanto o assassino mais notório de nosso tempo se tornava um turbilhão de couro, metal e sangue, desviando balas e lâminas de espada com facilidade. O último Supervisor, sem dúvida consumido pelo terror ao ver seus irmãos caírem tão facilmente, ajoelhou-se e implorou por misericórdia. Daud proferiu uma única palavra que fez minhas entranhas se contorcerem em meu ventre ao ouvi-la. O Supervisor gritou como um louco até que sua máscara se partiu em dois, como se golpeada por algum martelo e cinzel, e um jorro de sangue jorrou da fenda, banhando as botas de Daud.

Fechei os olhos naquele momento, demasiado abalado para testemunhar qualquer atrocidade adicional. Só pude esperar que, se aquele herege imundo me descobrisse em seguida, minha vida terminasse rapidamente. Mas quando abri os olhos, Daud não estava em lugar algum. Essa foi a última vez que vi a Faca de Dunwall.

Portanto, atente ao meu aviso, caro leitor. Se você ou alguém que você ama testemunhar alguma sombra disforme cruzar seu caminho, ou se ouvir o mais leve rumor de palavras sombrias sussurradas dos telhados, então fuja. Fuja com toda a pressa."

[GlobalBooks.KnifeOfDunwallVol2 DisAbstractItem]
m_ItemName="A Faca de Dunwall, vol. 2"
m_PluralItemName=""
m_Description="CORTE. POR FAVOR, SUBSTITUA ESTE LIVRO."

[GlobalBooks.KnifeOfDunwallVol3High DisAbstractItem]
m_ItemName="A Faca de Dunwall, vol. 3"
m_PluralItemName=""
m_Description="CORTE. POR FAVOR, SUBSTITUA ESTE LIVRO."

[GlobalBooks.KnifeOfDunwallVol3Low DisAbstractItem]
m_ItemName="A Faca de Dunwall, vol. 3"
m_PluralItemName=""
m_Description="CORTE. POR FAVOR, SUBSTITUA ESTE LIVRO."

[GlobalBooks.MachineryRepurposing DisAbstractItem]
m_ItemName="Guia de Reaproveitamento de Maquinário"
m_PluralItemName=""
m_Description="[Trecho do Manual de Maquinário]

7. Remontagem e Desmontagem do Reajustador: Remova a tampa sobre a engrenagem primária e reserve-a. Remova a engrenagem primária e substitua-a pela engrenagem secundária do sistema de acionamento alternativo. Fabrique e posicione os contrapesos duplos ao longo do eixo do sistema de acionamento alternativo e desvincule as bobinas de amortecimento em ambas as extremidades. Remova e reserve o braço deslizante do suporte do reajustador. Abra o eixo do pistão do braço deslizante e remova os pistões. Remodele os pistões do braço deslizante para as especificações mais curtas e reaplique lubrificante antes de fechar o alojamento. Instale o braço deslizante alongado no suporte do reajustador. Ajuste o parafuso espaçador reverso na junção entre o eixo do sistema de acionamento alternativo e o novo braço deslizante alongado até que o intervalo atenda à nova aplicação."

[GlobalBooks.ModernIncarceration DisAbstractItem]
m_ItemName="Tecnologia Moderna de Encarceramento"
m_PluralItemName=""
m_Description="[Trecho de uma apresentação no início da Peste]

Mais uma vez me pediram para resolver os problemas do passado sombrio. E mais uma vez entreguei as soluções exigidas por nossa situação atual. Como em todo o meu trabalho, basta que haja uma mente capaz de compreender seu potencial.

Para benefício do Lorde Regente, e em detrimento daqueles encarcerados na Prisão de Coldridge com aptidão para fugas, adaptei recentemente uma de minhas invenções para implantação naquele lugar úmido e deprimente.

A função potencial desses dispositivos na prisão agora deve estar clara para todos, após a última rodada de testes. Com as complicações de energia associadas resolvidas, recomendei portanto uma implementação em duas etapas, começando imediatamente.

A primeira etapa envolve um dispositivo recente, simples de implantar, projetado para atordoar o prisioneiro em fuga. A segunda é um impedimento mais poderoso, o letal e cada vez mais popular Pilar de Arco. Em combinação, devidamente aplicados, esses dispositivos tornarão a Prisão de Coldridge inescapável."

[GlobalBooks.MortimerHat DisAbstractItem]
m_ItemName="Moeda de Trimble"
m_PluralItemName=""
m_Description="[Excerto de um livro sobre figuras intelectuais notáveis]\n\nAcredita-se que os Salões da Academia de Filosofia Natural sejam espaços onde o discurso ponderado e a tolerância iluminada definem o tom dos debates e do aprendizado. Crê-se que a razão prevaleça acima de tudo, e que as paixões das maiores mentes do Império sejam temperadas pela sabedoria e pelos costumes. Esta é a visão comumente aceita do lugar, e é quase sempre precisa. Quase.\n\nÀs vezes, um debate prolongado ou um desacordo pode explodir em conflito. E muito raramente, em violência.\n\nFoi o caso há anos, no Mês dos Ventos. Um jovem aprendiz chamado Piero Joplin aventurou-se em direções estranhas e novas de pesquisa na preservação de tecidos mortificantes, um campo que o colocou em frequente conflito com um estudante chamado Trimble. Joplin e Trimble frequentemente debatiam alto até altas horas da noite, e o conteúdo dessas discussões estava muito além da compreensão da maioria das pessoas do Império, o autor incluído.\n\nA rivalidade entre os dois filósofos naturais durou meses, mas é o clímax desses eventos que motiva este escrito. Os dois haviam discutido até tarde da noite, o debate deslizando para ataques pessoais amargos. Por fim, chegaram a um terrível acordo: seu ódio mútuo culminou em um duelo até a morte com pistolas.\n\nSob o céu cinzento do amanhecer, as maiores mentes do Império das Ilhas se reuniram no pátio, de uma maneira que lembrava garotos de escola se reunindo para assistir a brigas de valentões. Um silêncio caiu quando Joplin e Trimble aceitaram as pistolas cerimoniais, marcaram os passos, viraram-se e atiraram.\n\nCada combatente disparou tiro após tiro, quebrando janelas, lascando alvenaria e rachando reboco. O tiro mais próximo do alvo foi o de Joplin, cuja bala rasgou a barra do sobretudo de Trimble. Ficou claro que o estudo dedicado dos homens eruditos resultara em uma péssima pontaria. Quando toda a munição foi gasta, ambas as partes ficaram tremendo de medo e raiva, mas ilesas. Foi então acordado que o duelo seria decidido com um lançamento de moeda. Uma moeda recém-cunhada do Império foi apresentada, com o rosto da Imperatriz Jessamine Kaldwin. Quando foi lançada ao ar, Trimble chamou cara. A moeda caiu coroa.\n\nJoplin foi declarado vencedor, e a rixa entre os homens cessou. Pelos termos da disputa, Trimble foi forçado a deixar a Academia, seus estudos ficaram incompletos, e então um silêncio digno retornou aos salões da Academia de Filosofia Natural."

[GlobalBooks.PetalsAndThorns DisAbstractItem]
m_ItemName="Pétalas e Espinhos"
m_PluralItemName=""
m_Description="[Trecho de um livro infantil]

No jardim verdejante, ajoelhada em silêncio,
Rosalind e seu cesto assistiam a uma reunião de Rosas Coroa.

Rosalind se inclinou, acariciando uma das rosas,
E trouxe as tesouras de trás das costas,
Onde estavam escondidas, como se pudessem assustar as flores.
Era apenas uma pequena coisa tirar uma vida por sua mãe.

Ao aproximar as tesouras, ela puxou um caule,
Preparando-o para as lâminas,
Mas a flor não colaborou,
E recompensou sua confiança com um espinho, cravado em seu polegar.

Uma única gota de rubro brotou do ferimento.
Antes que Rosalind pudesse levar o polegar aos lábios,
Uma mão fechou-se em torno de seu pulso.
Sua mãe estava ali perto, testemunha de tudo o que havia acontecido.

"A rosa exige seu preço, meu amor. Não negues à flor seu tributo."
Rosalind estremeceu quando sua mãe forçou sua mão sobre o canteiro,
E apertou suavemente seu polegar.
Três gotas salpicaram o solo seco.

Enquanto sua mãe se afastava, Rosalind enxugou as lágrimas,
E apertou com força suas tesouras.

Ela deixou o jardim com seu cesto transbordando.
Três gotas rubras e uma flor rubra,
Tudo o que restava do outrora orgulhoso jardim."

[GlobalBooks.PortsOfCall DisAbstractItem]
m_ItemName="Portos de Escala"
m_PluralItemName=""
m_Description="[Excerto de um guia sobre cidades portuárias do Império das Ilhas]

**Potterstead, Gristol:** Uma cidade pequena, mas os locais são encantadores e a cerveja é incomparável. Certifique-se de visitar durante o Mês dos Ventos para o Festival dos Estandartes.

**Dunwall, Gristol:** Notas sobre a capital preencheriam uma dúzia de volumes como este. Todos os prazeres existem em Dunwall se você tiver dinheiro, e todas as misérias se estiver quebrado. A menos que você tenha bons contatos com alguém na Torre de Dunwall, uma das famílias-chave, a Guarda da Cidade ou a Patrulha do Rio, garanta que seus alvarás estejam em ordem. Caso contrário, é provável que sua carga seja apreendida pelas autoridades portuárias por qualquer motivo que decidam inventar.

**Caulkenny, Morley:** Embora o mestre do porto seja rigoroso quanto ao tipo de mercadoria que você transporta, o resto da cidade é mais relaxado. Não deixe de visitar a Pousada na Rocha para provar o melhor ensopado de carneiro de todas as Ilhas.

**Yaro, Tyvia:** O frio aqui arranca o fôlego dos seus pulmões, mas é igualado em força pela civilidade de seus cidadãos bem-educados. As tavernas aconchegantes são mantidas aquecidas por seus famosos fogões de ferro artesanais, embora a comida do norte exija algum tempo de adaptação. Aristocratas cobertos de joias riem e bebem lado a lado com agricultores de pele curtida pelo tempo, dando tapinhas nas costas uns dos outros até as horas tardias. É difícil fazer um amigo aqui, ou entender verdadeiramente a visão de mundo dos nativos, mas quando conseguir, terá um amigo para a vida toda.

**Cullero, Serkonos:** Esta cidade fica lotada nos meses mais quentes, e por um bom motivo. Você se encontrará ombro a ombro com locais e estrangeiros de férias vestindo pouca roupa, pele pálida queimada de rosa pelo sol, que de alguma forma parece maior e mais brilhante em Serkonos. A comida em Cullero é um exemplo brilhante da culinária serkonana, e há sempre música, sempre dança. Enrolados à mão nos degraus das tabacarias, os charutos são, claro, mais frescos do que os que você mandou enviar para outras partes do Império.

**Karnaca, Serkonos:** A Joia do Sul na Beira do Mundo. A cidade está agitada com a indústria, após uma onda de colonos de Morley e uma afluência de empresas comerciais ricas de Dunwall. Por onde quer que você vá em Karnaca, há novas ideias: formas híbridas de música, teorias revolucionárias de filosofia natural e até iguarias extravagantes feitas misturando ingredientes de todas as culturas conhecidas. Os locais trabalham incansavelmente por seu dinheiro, recebendo a elite de todas as Ilhas."

[GlobalBooks.PrisonsOfTheIsles DisAbstractItem]
m_ItemName="Prisões das Ilhas"
m_PluralItemName=""
m_Description="[Excerto de um relatório encomendado pelo Espião-Mor Real]

A característica mais marcante que se notará ao comparar as instalações carcerárias através das Ilhas são as próprias muralhas externas, ou, em alguns casos, a ausência delas.

Uma prisão bem conhecida (e muito temida) como Coldridge, com sua longa história como a principal prisão da capital Dunwall, possui uma série de barreiras físicas para impedir que os prisioneiros escapem ou mesmo tentem a fuga. Coldridge está alojada em uma única estrutura formidável, com muitos andares de altura, portões rigorosamente vigiados e celas individuais minúsculas que mantêm os prisioneiros separados, minimizando a conluio. A prisão é dominada por suas muralhas altas e cinzentas, e recentemente novas tecnologias têm sido testadas para implantação lá, aumentando ainda mais a segurança. O ápice da encarceração moderna, é virtualmente impensável que alguém possa escapar de um lugar assim.

Contraste isso com as prisões de Tyvia, localizadas na tundra no centro desse estado-nação. Em alguns dos campos de trabalho em Tyvia, literalmente não há muralhas. Um prisioneiro exausto pelo trabalho árduo e sem ferramentas dificilmente sobreviveria ao clima rigoroso ou às matilhas famintas de cães que percorrem os ermos congelados. Na verdade, as autoridades prisionais tivianas deixam claro que qualquer prisioneiro está livre para partir a qualquer momento. Em toda a história registrada, ninguém jamais fez a longa caminhada através da neve e do gelo até a cidade mais próxima. Curiosamente, aqueles que partem não são perseguidos; são considerados pessoas livres, tendo efetivamente cumprido suas sentenças.

As próximas partes desta série abordarão as minas de Serkonos, onde os prisioneiros devem trabalhar para sobreviver, e as prisões insulares costeiras de Morley, cercadas por águas amargamente frias que estão repletas de peixes-bruxa vorazes."

[GlobalBooks.ProceduresFollowingTheEscape DisAbstractItem]
m_ItemName="Procedimentos Após a Fuga de Corvo Attano"
m_PluralItemName=""
m_Description="[Excerto de um estudo de caso destinado a carcereiros]

Após a fuga de Corvo Attano, o conselho nomeado pelo Lorde Regente decidiu ser de extrema importância aumentar as medidas de segurança na Prisão de Coldridge. As recomendações deste relatório incluem medidas estruturais, como aumentar a altura dos muros, selar dutos de ventilação e garantir que as entradas de esgoto sejam inacessíveis. Além disso, o efetivo no local deve ser ampliado para cobrir minuciosamente todas as saídas e manter a observação de todos os corredores principais.

Adendo Especial:

Além das novas medidas aqui descritas, o conselho consultou tanto a Abadia do Homem Comum quanto o Médico Real Anton Sokolov (que também é Diretor da Academia de Filosofia Natural), solicitando orientação e equipamentos para lidar com casos de natureza mais exótica. Embora tenhamos descartado no passado relatos de fenômenos sobrenaturais como crendices de velhas e boatos de lunáticos, os últimos meses nos convenceram de que há questões em andamento que não compreendemos totalmente. Portanto, recomenda-se que o pessoal executivo da prisão acolha a presença tanto dos Supervisores quanto de qualquer pessoa trabalhando sob a orientação técnica de Sokolov."

[GlobalBooks.ReclamationOfDunwall DisAbstractItem]
m_ItemName="A Reconquista de Dunwall"
m_PluralItemName=""
m_Description="[Trecho de um panfleto, publicado em resposta à peste]

Dunwall, o centro do poder no mundo civilizado conhecido, o Império das Ilhas. É a nossa grande capital. E foi reduzida à miséria por pragas. A simples ideia revolta.

Enfrentamos a realidade de que nossa outrora grande cidade está em ruínas, e as poucas residências que permanecem em condições habitáveis são as propriedades daqueles ricos o suficiente para se protegerem dessa realidade. Uma cidade não pode continuar a prosperar, povoada apenas pelas classes altas e seus bajuladores enclausurados.

Mesmo que a peste desaparecesse amanhã, em seu estado atual Dunwall não tem pessoas resistentes em idade produtiva suficientes para restaurar o funcionamento cotidiano da cidade. Precisamos encontrar uma forma de atrair mais residentes, o que exige dissipar a nuvem de medo trazida pelo regime atual. O Lorde Regente e seus lacaios são ruins para os negócios, meus amigos.

Portanto, cabe a nós – uma peste e um tirano devem ser superados. E depois disso devemos realizar um terceiro milagre, apertando os parafusos dos obscenamente ricos, forçando-os a devolver à cidade que lhes deu vidas privilegiadas; são os poderosos e afortunados que devem pagar pela reconstrução de Dunwall, mesmo que os mais pobres carreguem as pedras e madeiras da reconstrução em suas costas.

Tudo isso precisa acontecer para que a máquina adormecida do comércio reinicie. Sem isso, estamos todos perdidos, e a maior cidade de nossa era será destruída."

[GlobalBooks.RegencyandEmergencyPowers DisAbstractItem]
m_ItemName="Regência e Poderes de Emergência"
m_PluralItemName=""
m_Description="Em tempos de agitação política, há disposições estabelecidas para uma transferência gradual do poder, concebida com três objetivos em mente.

O primeiro é a minimização do incentivo a um golpe. Não há uma pessoa ou posição predeterminada dentro do governo programada para assumir o manto da Regência durante uma crise. Em vez disso, um Regente é escolhido por acordo parlamentar. Isso serve para evitar promover um caminho de ascensão negligente e desencorajar aqueles que conspirariam por tal mudança de eventos. É a suposição dos nossos documentos governamentais que tal corpo legislativo sempre terá a sabedoria para enxergar através de usurpadores em potencial.

O segundo é a garantia de estabilidade para o povo durante e após a fase de transição. Durante um interregno, enquanto um Regente governa a terra, há categorias de leis e decretos que não podem ser alteradas sem uma votação majoritária do Parlamento. Assim, a vida diária das pessoas não mudará drasticamente durante o período de Regência, nem mudará abruptamente uma vez que um herdeiro legítimo assuma o trono.

Terceiro, e talvez o mais importante, é que um sucessor digno seja encontrado. Para evitar ações precipitadas e maximizar a estabilidade, não haverá limite de mandato ou duração aplicada ao período de Regência. Historicamente, decisões precipitadas foram muito contestadas, resultando em turbulência política prolongada ou conflito direto. Quando o herdeiro adequado for encontrado e a posição for preenchida por alguém digno do papel, todos os outros se alinharão e oferecerão seu apoio."

[GlobalBooks.TextilePractices DisAbstractItem]
m_ItemName="A História de Lizzy Stride"
m_PluralItemName=""
m_Description="[Excerto de uma lista de elementos conhecidos do submundo]

Pouco se sabe sobre as origens de Elizabeth Stride, exceto que ela era de Morley, rumores dizem que era filha de uma costureira e um comerciante de tecidos viajante. Stride foi forçada a fugir de Morley ainda jovem, após estrangular um professor abusivo. Ela se contrabandeou para fora da cidade disfarçada de menino e tornou-se ajudante de artilheiro em um navio da marinha. A farsa funcionou por um tempo, permitindo-lhe ver maravilhas e horrores que as mulheres em sua sociedade sempre foram privadas. Seu espírito elevado, carisma e ferocidade a levaram ao topo da hierarquia na pequena comunidade de crianças a bordo do navio, e elas se tornaram leais a ela.

Inevitavelmente, seu engano foi descoberto pelo cirurgião do navio quando ela se feriu durante uma tempestade. Antes que o médico pudesse denunciá-la, ela reuniu seus ajudantes de artilharia para jogar o homem ao mar. Seguiu-se uma luta sangrenta, mas seu breve motim foi esmagado e muitos de seus seguidores foram eliminados. No caos, Lizzy e um punhado de meninos leais conseguiram abandonar o navio em um escaler.

Depois, encontraram emprego por algumas temporadas com um cartógrafo que trabalhava ao longo das costas do Continente Pandyssiano para mapear estuários. Lá, a tripulação de crianças se tornou lutadores experientes e selvagens. Com o fim da expedição de mapeamento, a tripulação navegou de volta para Gristol.

Uma vez em Dunwall, Lizzy e seus amigos endurecidos conquistaram um espaço para si na cultura de rua da cidade. Sua experiência náutica os deixou à vontade no rio Wrenhaven, um território anteriormente não reivindicado por nenhuma gangue. Eles recrutaram ex-marinheiros, piratas e desertores de outras gangues. Ela teve um amante improvável, um aristocrata naval que arranjou para que ela obtivesse documentos de marinha mercante, dando-lhes legitimidade aos olhos do governo e permitindo que ela navegasse por territórios normalmente restritos a comerciantes.

Alguns daqueles mesmos ajudantes de artilharia dos primeiros anos ainda a seguem, ajudando a pilotar seu barco de carga, o Undine, para cima e para baixo no Wrenhaven em missões de contrabando.

Como líder das Enguias Mortas, Lizzy tem uma reputação quase mítica de ferocidade. Ela lima os dentes em pontas e até se rumora que tenha dedos dos pés palmados. Seus inimigos temem sua violência imprevisível tanto quanto a desprezam."

[GlobalBooks.ThomasJournal DisAbstractItem]
m_ItemName="Diário de Thomas"
m_PluralItemName=""
m_Description="[Uma entrada recente no diário, escrita com uma caligrafia cuidadosa]

Nossos problemas começaram com um nome. Delilah. Um mistério dado a Daud pelo rosto que ele vê em seus sonhos e cuja voz ele ouve quando se ajoelha nos santuários escondidos nas partes perdidas da cidade. Nenhum de nós jamais ouviu essa voz, mas conhecemos seu poder. Ela falou ao nosso mestre, contando-lhe sobre sua ruína iminente e dizendo que resolver esse enigma era o único modo de escapar.

Não sabíamos nada sobre Delilah, exceto que encontramos um navio baleeiro com esse nome. Uma conexão tênue, mas quando se trata da palavra do Estranho, não há coincidências. Descobrimos que o navio recebeu o nome de uma mulher que um dia caminhou pelos corredores da Torre de Dunwall com Jessamine Kaldwin. Mais tarde, ela se tornou uma pintora – aprendiz do próprio Sokolov – até que enredou um patrono aristocrata chamado Arnold Timsh.

Encontramo-nos com a sobrinha de Timsh, que nos ofereceu informações sobre Delilah em troca de eliminar seu tio. Remover aristocratas era nossa especialidade, então nosso mestre concordou. Com o advogado Arnold Timsh morto, sua sobrinha revelou tudo o que sabia. Delilah era muito mais do que uma pintora e estava escondida na antiga Mansão Brigmore, fora da cidade.

Mas, nessa altura, já era tarde demais. Delilah antecipou nossa ameaça. Por algum tempo, ela vinha exercendo sua influência corruptora sobre a melhor de nós: a assassina Billie Lurk. Delilah virou Lurk contra nós e, juntas, elas nos entregaram aos Supervisores. Quando retornamos ao nosso esconderijo no Distrito Alagado, fomos cercados por máscaras douradas e cães. Mas Daud é rápido e sábio em nosso ofício. No fim, ele nos manteve vivos, embora tenhamos sofrido perdas.

Agora, nossos recursos estão escassos. Alguns dos homens estão resmungando. Vejo o peso no rosto de Daud. Matar a Imperatriz, entregar sua filha – esses não são fardos fáceis de carregar. E a traição de Lurk pesa muito sobre ele. Seu sono é perturbado por maldições e gritos.

Agora, fazemos preparativos para retaliar contra Delilah. Ela está planejando algo em Brigmore, algo que afeta a todos nas Ilhas. E ela estará nos esperando. Assim como nosso mestre, ela compartilha os dons do Estranho com aqueles que a seguem. Quantos serão eles, me pergunto?

Não tenho segredos de meu mestre. Minha lealdade é inquestionável. Mas temo que estes possam ser os últimos dias dos Baleeiros. Talvez os últimos dias de Daud."

[GlobalBooks.WarningCorruptedCharms DisAbstractItem]
m_ItemName="Aviso sobre Amuletos Corrompidos"
m_PluralItemName=""
m_Description="[Excerto do relatório de um Superintendente sobre artefatos ocultos do mercado negro]

Vice-Superintendente Mellios,

Durante minha viagem a Serkonos, que naturalmente está sob sua jurisdição, deparei-me com um assunto que exige sua atenção. Meus irmãos e eu estávamos usando a rota terrestre de Cullero para Karnaca, escoltando duas de nossas irmãs da Oráculo, conforme você solicitou há meses. (Peço desculpas pelo atraso. O Alto Superintendente Campbell é um homem ocupado, como certamente compreende, e às vezes tais deslocamentos ficam em segundo plano enquanto sua mente se dedica a alguma preocupação imediata, de maior importância em nossa luta contra o Forasteiro.)

A meio caminho para Karnaca, nossa caravana parou em uma cidade à beira do lago, onde soubemos que um homem havia sido recentemente assassinado. Inicialmente, isso não era motivo para nosso envolvimento, até ouvirmos sobre alguns dos itens encontrados em sua posse: velas de cera vermelha que suspeitamos terem sido misturadas com sangue de boi, mechas de cabelo e uma pintura pendurada sobre sua mesa de cozinha, retratando uma menina carregando duas folhas secas. Não preciso dizer a um homem de sua sabedoria que essas coisas eram preocupantes, mas outras pistas confiscadas no local foram muito mais graves.

Os aposentos bem mobiliados da vítima localizavam-se no último andar, com vista para o lago. Ele era um comerciante de certos recursos e, pelo que encontramos, é claro que ele traficava heresia, tentando comprar um amuleto oculto construído com osso de baleia. O que torna este caso diferente é que o homem não estava tentando comprar alguma escultura supersticiosa de marinheiro de dias passados; aqui temos uma situação em que um cidadão comum — e um membro funcional da sociedade — na verdade encomendou a criação de um novo artefato voltado para um propósito específico.

Aqueles que ofereciam este serviço, pelo que podemos apurar, estavam tentando criar um novo amuleto a partir de fragmentos de talismãs mais antigos de osso de baleia. Vice-Superintendente, acreditamos que este novo artefato foi danificado de alguma forma, criando a ruptura entre comprador e vendedor que resultou em assassinato. Pelo que apuramos, o item possuía algum poder oculto. No entanto, também parecia ter um custo, afligindo o portador de várias maneiras indesejadas também. Se o indivíduo ou culto responsável pela criação do amuleto de osso corrompido o fez dessa forma deliberadamente, ou se suas capacidades se mostraram de alguma forma inferiores, não é algo que saibamos no momento.

No entanto, este ocorrido corresponde a outras histórias semelhantes por todas as Ilhas. À medida que uma geração mimada se tornou mais tolerante com a heresia, chegando até a se deleitar com os contos de bruxaria encontrados em histórias de aventura sensacionalistas, este é o resultado: Agora, até mesmo aqueles sem conexão real com o Vazio estão tentando inventar seus próprios rituais e talismãs repugnantes. Tais amuletos de osso corrompidos e runas fraturadas podem ser ainda mais perigosos do que os artefatos originais, por mais impossível que isso possa parecer.

Como agora devo viajar para Dunwall para assumir meu próximo encargo, deixo qualquer investigação adicional em suas capazes mãos. No entanto, deixei cópias desta carta em vários postos avançados ao longo do caminho para Karnaca, e pedi que quaisquer leais à Abadia que se deparem com estas palavras — se tiverem tempo e meios — as copiem para nossos irmãos e para aqueles sobre quem vigiam. O comerciante está morto, mas aqueles que forjaram este amuleto corrompido ainda perambulam pela terra (Pés Errantes!). Nossas preocupações não são imaginações exageradas, como alguns alegariam, mas representam um perigo muito real. Como você concordará, estes assuntos devem ser de grave preocupação para qualquer um que deseje manter nossas terras livres das maldições do Vazio.

Superintendente Angus Duncan
Posto Avançado de Fraeport, Morley"

[Tutorial.DLC07_CrackCharmTutorial_PickUp DisTweaks_AbstractItemPickupNote]
m_PressKeyToReadMessage="`GBA_Journal` Ler o tutorial do Piscar"
m_OnPickupMessage=""
m_SingleItemPickupMessage=""

[Tutorial.DLC07_CrackCharmTutorial_PickUp:DisTweaks_Interactable_PickupBase_105 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText=""
m_Name="Área de Transferência"
m_InteractText="`GBA_Use` Ler"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

